<?php
include "../M4_STORE/header.php";//header

?>
    <!-- main -->
   <main>
     <div class="far">
        <center>
        <h1 dir="rtl" class="pas">متجر M4_STORE لبيع جميع انواع الاسلحه المتوسطه والخفيفه</h1>
        <h1 dir="rtl" class="pas"> من نحن</h1>
        </center><br><br>
      </div>

      <div dir="rtl" class="container_of_about_us">
        <h2 id="about-tite">هدفنا</h2>
        <p dir="rtl" id="about-text">هدفنا هو تقديم تجربة شراء استثنائية وآمنة لعشاق الأسلحة النارية، مع ضمان أعلى معايير الجودة والمسؤولية، وتوفير مجموعة متنوعة من المنتجات التي تلبي احتياجات كل عميل. مع دعم مستمر ومعلومات شاملة لتعزيز ثقافة الأمان والاستخدام المسؤول</p>
      </div>

      <div dir="rtl" class="container_of_about_us">
        <h2 id="about-tite">رويتنا</h2>
        <P id="about-text">رؤيتنا هي أن تكون الوجهة الأولى والأكثر موثوقية لعشاق الأسلحة النارية، حيث تقدم منتجات عالية الجودة وخدمات متميزة مع التركيز على الأمان والمسؤولية، تسعى لبناء مجتمع من المستخدمين المثقفين والملتزمين بالقوانين من خلال توفير موارد تعليمية ودعم فني مستمر، لتضمن تجربة شراء لا تضاهى تعزز من ثقة عملائنا وتلبي تطلعاتهم</P>
      </div>

        <div dir="rtl" class="container_of_about_us">
          <h2 id="about-tite">خدمتنا</h2>
          <P id="about-text">استشارات شخصية تقديم استشارات مخصصة للعملاء لمساعدتهم في اختيار الأسلحة والملحقات التي تناسب احتياجاتهم ومتطلباتهم الفردية خدمة التوصيل الأمن توصيل الأسلحة والملحقات بأمان وسرية إلى باب العميل، مع الالتزام بكافة القوانين واللوائح المحلية دورات تدريبية وتعليمية تنظيم دورات تدريبية لتعليم الأمان والتعامل الصحيح مع الأسلحة النارية، بالإضافة إلى دروس للرماية وتحسين المهارات خدمة الصيانة والإصلاح توفير خدمات صيانة وإصلاح احترافية للأسلحة النارية لضمان الحفاظ على جودتها وأدائها الأمثل ضمان الجودة تقديم ضمانات على جميع المنتجات المباعة لضمان رضا العملاء وتقتهم في المنتجات المقدمة. دعم فني واستشارات قانونية توفير دعم فني مستمر للإجابة على أي استفسارات فنية بالإضافة إلى استشارات قانونية تتعلق بحيازة واستخدام الأسلحة النارية برامج ولاء ومكافات إطلاق برامج ولاء تمنح العملاء نقاط ومكافات على كل عملية شراء مع عروض وخصومات خاصة للأعضاء المميزين منتدى ومجتمع إنشاء منتدى تفاعلي يتيح المستخدمين مناقشة وتبادل الخبرات والمعلومات حول الأسلحة النارية واستخدامها تجربة شراء افتراضية تقديم خدمة تجربة شراء افتراضية تمكن العملاء من رؤية ومعاينة الأسلحة والملحقات بشكل ثلاثي الأبعاد قبل الشراء عروض وخصومات حصرية تقديم عروض وخصومات حصرية للعملاء
          المنتظمين أو في فترات محددة من السنة</P>
        </div>

   </main>
   <?php include "../M4_STORE/fotter.php"; //fotter ?> 